{
  "review-template": [
    {
      "website": "",
      "img": "",
      "persona": "",
      "packageID": 0,
      "title": "",
      "review": "",
      "response": "",
      "date": ""
    }
  ],
  "packags": [
    {
      "num": 0,
      "name": "ПЕРЕХОДЫ ПРЕМИУМ",
      "link": "/sellers/reklama"
    },
    {
      "num": 1,
      "name": "СЕРЕБРЯНЫЙ",
      "link": "/sellers/reklama"
    },
    {
      "num": 2,
      "name": "СЕРЕБРЯНЫЙ ОПТИМУМ",
      "link": "/sellers/reklama"
    },
    {
      "num": 3,
      "name": "ЗОЛОТОЙ",
      "link": "/sellers/reklama"
    },
    {
      "num": 4,
      "name": "ПЛАТИНОВЫЙ",
      "link": "/sellers/reklama"
    },
    {
      "num": 4,
      "name": "ПРЕМИУМ",
      "link": "/sellers/reklama"
    }
  ],
  "reviews": [
    {
      "website": "https://www.oboi-komplekt.ru/",
      "img": "https://st17.stblizko.ru/images/useful_links/000/100/877_original.png?1675420664",
      "persona": "Марина Игоревна Елисеева, директор компании КОМПЛЕКТ, Санкт-Петербург",
      "packageID": 4,
      "title": "BLIZKO развивается, я нахожусь на первых страницах везде",
      "review": "Мне нравится, что менеджеры всегда помогут, если нужно новый товар добавить, акцию запустить. Всё контролируется - закончилась акция или не закончилась, что и как лучше сделать. BLIZKO развивается, я нахожусь на первых страницах везде, клиенты заказывают. Подключали Суперприоритетный товар - очень эффективно. И стоимость адекватная по нынешним временам. Если собственный интернет магазин делать - это очень дорого. А здесь и стоимость, и отношение. ",
      "response": "Благодарим за высокую оценку. Мы действительно следим за эффективностью размещения компаний и актуальностью информации. Приятно что вы оценили Суперприоритный товар - конечно, быть первым в выдаче очень здорово!",
      "date": "30.01.2023"
    },
    {
      "website": "https://www.portret-na-veka.ru/",
      "img": "https://st40.stblizko.ru/images/useful_links/000/100/819_original.png?1674811326",
      "persona": "Алик Германович Арзаев, директор художественной мастерской «Портрет на века», Красноярск",
      "packageID": 2,
      "title": "В BLIZKO просто помогают",
      "review": "Менеджеры держат руку на пульсе - не забывают интересоваться работой нашего сайта, всем ли мы довольны, а не просто так - взяли деньги и пропали, или запустили рекламу и пропали. Это очень приятно. Всегда можно внести правки на сайт, все замечания учитываются, никогда не игнорируют вопросы. Пробовал размещаться на других площадках - было много сложностей и оправданий. А в BLIZKO просто помогают. Впечатления только положительные.",
      "response": "Спасибо! Согласны с вами, что человеческие отношения очень важны, особенно если они сопровождаются хорошим результатом в продажах",
      "date": "27.01.2023"
    },
    {
      "website": "https://region-snabzhenie.blizko.ru/",
      "img": "https://st40.stblizko.ru/images/useful_links/000/100/823_original.png?1674812782",
      "persona": "Александр Анатольевич Сафронов, директор по развитию компании «Регион-Снабжение», Москва",
      "packageID": 0,
      "title": "Вижу трафик от BLIZKO",
      "review": "Меня всё устраивает, вижу трафик от BLIZKO. Если платим деньги второй год - значит, работает. Менеджеры слышат и выполняют наши пожелания.",
      "response": "Рады отгружать вам трафик на основной сайт по прозрачной невысокой стоимости. Спасибо что вы с нами",
      "date": "25.01.2023"
    },
    {
      "website": "https://www.medprof-nsk.ru/",
      "img": "https://st40.stblizko.ru/images/useful_links/000/100/821_original.png?1674812749",
      "persona": "Владимир Эдуардович Тимофеев, директор медицинского центра «МедПроф», Новосибирск",
      "packageID": 1,
      "title": "Бюджет отрабатывается однозначно",
      "review": "Как рекламодатель могу сказать, что BLIZKO действительно работает, хорошо работает! Тот рекламный бюджет, который мы расходуем, отрабатывается однозначно. Менеджеры звонят регулярно, с поддержкой нет проблем. Сейчас планируем обновить наш сайт, я сброшу информацию, а разместят контент-редакторы BLIZKO. Каждый месяц присылают статистику, вижу в ней звонки и заявки.",
      "response": "Благодарим за высокую оценку, очень рады что вы оценили прозрачную статистик площадки и работу специалистов",
      "date": "24.01.2023"
    },
    {
      "website": "https://www.lesnoiworld.ru/",
      "img": "https://st40.stblizko.ru/images/useful_links/000/100/821_original.png?1674812749",
      "persona": "Елена Павловна Шакирова, руководитель магазина-склада отделочных материалов «Лесной мир», Кемерово",
      "packageID": 2,
      "title": "BLIZKO - это самый бюджетный вариант разработки сайта",
      "review": "Мы с самого начала сделали сайт на платформе BLIZKO - это самый бюджетный вариант разработки сайта. Сайт получился красивый и удобный. Специалисты все сведущие, понимающие в своём деле. Летом подключаем контекстную рекламу через BLIZKO, чтобы больше людей о нас узнали. Люди нас находят, заявок вполне достаточно.",
      "response": "Спасибо за отзыв, нам очень приятно что вы в полной мере оценили все преимущества площадки - полноценный сайт и живая поддержка",
      "date": "19.01.2023"
    },
    {
      "website": "https://www.arpro96.ru/",
      "img": "https://st43.stblizko.ru/images/useful_links/000/100/542_original.png?1671187173",
      "persona": "Дмитрий Анатольевич Клоков, руководитель Центра проката строительного инструмента «Ар-Про», Екатеринбург",
      "packageID": 1,
      "title": "Заказчики нас находят, количеством звонков я доволен",
      "review": "В BLIZKO максимально лояльны к клиентам, работать очень удобно, комфортно, нет никаких сложностей или споров, во всем идут на встречу, все пожелания выполняют. Заказчики нас находят, количеством звонков я доволен.",
      "response": "Рады получить вашу высокую оценку, ценим ваше доверие",
      "date": "12.12.2022"
    },
    {
      "website": "https://www.fotobum59.ru/",
      "img": "https://st43.stblizko.ru/images/useful_links/000/100/512_original.png?1670587994",
      "persona": "Олег Валерьевич Юрченко, директор салона «Фотобум 59», Пермь",
      "packageID": 1,
      "title": "Всё отлично",
      "review": "Интуитивно понятный интерфейс, корректные менеджеры, всё отлично - инструментарий и отношение",
      "response": "Спасибо за высокую оценку работы нашего сервиса и команды",
      "date": "09.12.2022"
    },
    {
      "website": "https://www.dombytaleda.ru/",
      "img": "https://st43.stblizko.ru/images/useful_links/000/100/513_original.png?1670588034",
      "persona": "Фарид Мехманович Вагабов, руководитель Службы быта Леда, Москва",
      "packageID": 4,
      "title": "Хорошо работают менеджеры",
      "review": "Хорошо работают менеджеры, регулярно связываются, предлагают улучшения для моего сайта, добавляют и меняют информацию. Спасибо.",
      "response": "Очень приятно получить вашу высокую оценку",
      "date": "08.12.2022"
    },
    {
      "website": "http://www.belzona-ug.ru/",
      "img": "https://st52.stblizko.ru/images/useful_links/000/100/330_original.jpg?1670414757",
      "persona": "Николай Михайлович Ильяшенко, руководитель отдела продаж БилдТехно, Краснодар",
      "packageID": 1,
      "title": "Нас отлично находят",
      "review": "Получаем постоянное внимание со стороны менеджеров - при том, что нам редко требуются какие-либо работы по сайту на BLIZKO, ассортимент у нас стабильный, цены договорные.Размещаемся мы на BLIZKO только в Краснодаре, а заявки к нам поступают и из Хабаровска, и из Калининграда - мы продаем высокотехнологичные полимеры для ремонта и защиты различных материалов, таких сайтов всего несколько в стране, поэтому нас отлично находят.",
      "response": "Благодарим за доверие к нашей площадки, желаем успешных продаж",
      "date": "25.11.2022"
    },
    {
      "website": "https://www.grand-met.su/",
      "img": "https://st52.stblizko.ru/images/useful_links/000/100/331_original.jpg?1670415483",
      "persona": "Андрей Георгиевич Столяров, директор компании Гранд, Екатеринбург",
      "packageID": 1,
      "title": "Все мои вопросы решаются",
      "review": "Уже 5 лет размещаю рекламу на BLIZKO. Всё устраивает, обратная связь есть, все мои вопросы решаются. Подключаю через BLIZKO рекламу в Директе, чтобы получать больше заявок.",
      "response": "Благодарим за доверие к нашей площадки, желаем успешных продаж",
      "date": "25.11.2022"
    },
    {
      "website": "https://specstali.blizko.ru/",
      "img": "https://st52.stblizko.ru/images/useful_links/000/100/344_original.jpg?1670415293",
      "persona": "Сайдмагомедова Яна Сергеевна , менеджер по рекламе «НПК «Специальная металлургия», Екатеринбург",
      "packageID": 4,
      "title": "По нашим ключевым запросам мы в первых строках",
      "review": "Нам нравится работа всех сотрудников, с которыми мы успели поработать за несколько лет. Нам всегда оперативно отвечают и помогают.Что касается сайта, то с ним довольно удобно работать, все интуитивно понятно. По выдаче: в поисковие blizko.ru по многим нашим ключевым запросам мы в первых строках, это большой плюс",
      "response": "Спасибо за отзыв, рады сотрудничать с вами",
      "date": "17.11.2022"
    },
    {
      "website": "https://www.тепломир-нк.рф/",
      "img": "https://st52.stblizko.ru/images/useful_links/000/100/345_original.jpg?1670479451",
      "persona": "Иотковская Маргарита Алексеевна, администратор интернет-магазина «Тепломир», Новокузнецк",
      "packageID": 1,
      "title": "Реклама даёт хороший результат, очень ощутимый",
      "review": "С портала BLIZKO приходит много клиентов, нашу фирму видят очень много потенциальных клиентов. Довольно гибкая платформа, подстраивается под наши запросы. Реклама даёт хороший результат, очень ощутимый. Поддержка работает отлично. С нашей фирмой работает Валерия, прекрасный специалист, предельно вежлива и компетентна, с любым вопросом обращаюсь к ней. Нашу компанию полностью устраивает такое сотрудничество, спасибо за работу!",
      "response": "Благодарим за высокую оценку нашей работы и долгосрочное сотрудничество",
      "date": "08.11.2022"
    },
    {
      "website": "https://www.удобрениякубани.рф/",
      "img": "https://st37.stblizko.ru/images/useful_links/000/100/237_original.png?1669351801",
      "persona": "Михаил Андреевич Резников, индивидуальный предприниматель, Краснодар",
      "packageID": 3,
      "title": "Люди звонят, а мы получаем деньги",
      "review": "Нравится в BLIZKO качественное профессиональное обслуживание и приятный персонал. Наш менеджер Екатерина, мы очень довольны, быстро получаем ответы на вопросы. Екатерина полностью занимается нашим сайтом. Портал работает хорошо, звонки идут, сам проверял - забиваешь в поиске свой товар, выходит в нужной строчке, люди звонят, а мы получаем деньги. Никаких нареканий, всё отлично.",
      "response": "Рады получить высокую оценку работы наших менеджеров. Успехов вашему бизнесу",
      "date": "03.11.2022"
    },
    {
      "website": "https://tehnika-zdorovia.blizko.ru/",
      "img": "https://st37.stblizko.ru/images/useful_links/000/100/236_original.png?1669351267",
      "persona": "Анна Алексеевна Трубицына, руководитель компании Техника здоровья, Владивосток",
      "packageID": 1,
      "title": "Работаем много лет, всё устраивает",
      "review": "Менеджеры всегда на связи, на любой вопрос находится ответ и решение. Сама площадка достаточно удобная для использования и продвижения. Специфика продажи медицинской техники и антибактериальных штор в том что через сайт не так много заявок, но они есть, а в основном целевые клиенты находят нас в результатах выдачи и звонят.",
      "response": "Нам очень приятно, что вы нашли время оценить качество нашей работы!",
      "date": "01.11.2022"
    },
    {
      "website": "https://www.animator-kokos.ru/",
      "img": "https://st34.stblizko.ru/images/useful_links/000/099/989_original.png?1666959700",
      "persona": "Ксения Игоревна Гвоздик, директор Студии праздника КОКОС, Ростов-на-Дону",
      "packageID": 1,
      "title": "Мне не нужно заниматься сайтом самой",
      "review": "Нравится, что вопросы решаются оперативно, контент-менеджеры всегда на связи, все корректировки на сайт вносятся без моего участия просто по звонку. Мне не нужно заниматься сайтом самой - для меня работают другие люди. Нравится, что нас легко найти в интернете. Нравится гибкая система скидок и интересные предложения от BLIZKO.",
      "response": "Рады вашим успехам и высокой оценке сервиса и команды BLIZKO, постараемся всегда вам предлагать самые выгодные условия размещения.",
      "date": "28.10.2022"
    },
    {
      "website": "https://www.храбрая-плитка.рф/",
      "img": "https://st34.stblizko.ru/images/useful_links/000/099/885_original.png?1666348688",
      "persona": "Виктория Михайловна Терещенко, маркетолог компании «Храбрая тротуарная плитка», Екатеринбург",
      "packageID": 4,
      "title": "Заявки поступают регулярно",
      "review": "Площадка приносит качественные лиды и не требует много времени для работы с ней - хорошее обслуживание со стороны менеджера, это огромный плюс, вся информация понятна и доступна. Заявки поступают регулярно, в основном по телефону - это специфика нашего рынка, бывает и через корзину. Когда мы заранее оплачиваем следующий период размещения - получаем бонусы и скидки, очень приятно.",
      "response": "Благодарим за развернутый отзыв. желаем успехов в бизнесе.",
      "date": "19.10.2022"
    },
    {
      "website": "https://www.okna-offner.ru/",
      "img": "https://st27.stblizko.ru/images/useful_links/000/099/867_original.png?1665749340",
      "persona": "Андрей Владимирович Голиков, директор компании OFFNER, Екатеринбург",
      "packageID": 4,
      "title": "Оперативно, эффективно, всегда на связи",
      "review": "Оперативно, эффективно, всегда на связи - это если коротко. С BLIZKO знаком уже лет 10. Реклама в интернете работает в комплексе - люди звонят или приезжают к нам, и не могут вспомнить, где именно нас нашли. Размещаемся на нескольких площадках - все дают свой вклад.",
      "response": "Рады получить вашу высокую оценку. Хороших продаж.",
      "date": "14.10.2022"
    },
    {
      "website": "https://www.tor-sklad.ru/",
      "img": "https://st27.stblizko.ru/images/useful_links/000/099/866_original.png?1665749289",
      "persona": "Артур Сарварович Гайфуллин, руководитель отдела продаж компании РОХСТОФ, Челябинск",
      "packageID": 4,
      "title": "BLIZKO стабильно работает",
      "review": "Очень удобная загрузка товаров - можно скачать одним файлом то что есть сейчас, в нем откорректировать и добавить позиции и загрузить обратно. Штучно товары удобно редактировать через интерфейс. Важно, что BLIZKO стабильно работает, в отличие от ТиУ, где мы тоже размещались. Менеджеры идут на контакт - это тоже большое преимущество. Чтобы получать больше заказов, размещаем рекламу на Яндексе.",
      "response": "Спасибо за высокую оценку технических возможностей и работы команды портала.",
      "date": "13.10.2022"
    },
    {
      "website": "https://www.теплоблок45.рф/",
      "img": "https://st27.stblizko.ru/images/useful_links/000/099/865_original.png?1665749234",
      "persona": "Елена Валерьевна Пермякова, руководитель отдела продаж компании Теплоблок, Курган",
      "packageID": 5,
      "title": "Cчитаю, что это лучшая площадка на сегодняшний день",
      "review": "Давно пользуемся сайтом BLIZKO.ru, это наша самая любимая площадка. Товары хорошо показываются в поиске Яндекса, нравится дизайн и работа менеджеров, приемлемые цены на платные пакеты. Благодарим за сотрудничество, будем и дальше сотрудничать. Рекомендую всем пользоваться BLIZKO, считаю, что это лучшая площадка на сегодняшний день.",
      "response": "Нам очень приятно, что вы нашли время оценить качество нашей работы! Желаем успехов вместе с BLIZKO.",
      "date": "12.10.2022"
    },
    {
      "website": "https://www.arteya-nsk.ru/",
      "img": "https://st27.stblizko.ru/images/useful_links/000/099/862_original.png?1665741641",
      "persona": "Андрей Николаевич Ляпунов, директор компании Артея, Новосибирск",
      "packageID": 4,
      "title": "Устраивает цена и качество рекламы",
      "review": "С 2018 года работаю с BLIZKO, устраивает цена и качество рекламы, сайт плюс поддержка. Помогают в работе с сайтом. Цены меняю сам, поскольку товара очень много и можно запутаться - разные толщины и покрытия кровельных и фасадных материалов. Работать с сайтом вполне удобно.",
      "response": "Благодарим вас за долгосрочное сотрудничество, желаем успехов в бизнесе.",
      "date": "12.10.2022"
    },
    {
      "website": "https://www.specbur-96.ru/",
      "img": "https://st27.stblizko.ru/images/useful_links/000/099/863_original.png?1665741687",
      "persona": "Ирина Владимировна Конькова, менеджер по рекламе компании СпецБур, Екатеринбург",
      "packageID": 1,
      "title": "Все видят наши товары",
      "review": "Удобная площадка с хорошей поддержкой, менеджеры сами размещают прайс, прозванивают, напоминают, следят за сайтом. Все видят наши товары, площадка неплохо индексируется в поисковиках. Среди подобных площадок мы выбрали BLIZKO, плюс есть свой сайт, что обеспечивает хорошие результаты по заказам.",
      "response": "Рады получить вашу высокую оценку, ценим ваше доверие.",
      "date": "11.10.2022"
    },
    {
      "website": "https://www.geosstroy54.ru/",
      "img": "https://st21.stblizko.ru/images/useful_links/000/099/649_original.png?1664447256",
      "persona": "Елена Николаевна Шатрова, менеджер по работе с клиентами, компания Геосстрой, Новосибирск",
      "packageID": 1,
      "title": "Хорошая надежная компания",
      "review": "Работаем с площадкой уже не первый год, видим хороший отклик клиентов и по звонкам и по заявкам. Менеджеры компании отзывчивые, быстро решают , если возникают проблемы, помогают найти верное решение. Рады сотрудничеству, надеемся на продолжительную совместную работу. Желаем компании процветания, плодотворного развития и успехов.",
      "response": "Спасибо за высокую оценку нашей работы и добрые пожелания.",
      "date": "28.09.2022"
    },
    {
      "website": "https://www.стройлит23.рф/",
      "img": "https://st21.stblizko.ru/images/useful_links/000/099/648_original.png?1664443949",
      "persona": "Левенков Роман Владимирович, директор компании «Строй Лит Сервис», Краснодар",
      "packageID": 1,
      "title": "Реклама на площадке работает",
      "review": "Если приходит заявка на почту, по моему опыту 80% что клиент готов заказать. У меня не всегда хватает времени заниматься сайтом, и это совсем другая специальность, менеджеры звонят, напоминают, информацию корректируют, прислушиваются к клиентам - молодцы. В ближайшее время планирую запустить Яндекс Директ для сайта на BLIZKO, чтобы получить больше заказов в высокий сезон.",
      "response": "Нам очень приятно, что вы нашли время оценить качество нашей работы! Желаем успехов вместе с BLIZKO.",
      "date": "27.09.2022"
    },
    {
      "website": "https://www.balkon-alex.ru/",
      "img": "https://st21.stblizko.ru/images/useful_links/000/099/570_original.png?1663829033",
      "persona": "Алексей Станиславович Штабель, директор компании «Балкон-Алекс», Омск",
      "packageID": 4,
      "title": "Желаю BLIZKO развиваться в том же направлении",
      "review": "Всё хорошо, молодцы! Желаю BLIZKO развиваться в том же направлении и быть на первых страницах Яндекса в самом топе! Наш менеджер Маргарита достойна всяческих похвал и большой премии, во всем нам помогает.",
      "response": "Рады вашим хорошим результатам! Спасибо за добрые пожелания.",
      "date": "21.09.2022"
    },
    {
      "website": "https://www.termo-mobile-nsk.ru/",
      "img": "https://st21.stblizko.ru/images/useful_links/000/099/558_original.png?1663306148",
      "persona": "Анна Васильевна Лайкова, руководитель специализированного автоцентра TERMO-MOBILE, Новосибирск",
      "packageID": 1,
      "title": "Наши предложения легко находятся в поиске",
      "review": "В поисковиках хорошо работает BLIZKO, наши предложения легко находятся в поиске, звонков много, люди идут к нам. Нравится наш менеджер Наталья - постоянно просматривает сайт, рекомендует, что нужно сделать - например, поменять названия, чтобы товары лучше выдавались в поиске, и помогает с этими доработками. Меня всё устраивает.",
      "response": "Спасибо за высокую оценку работы нашего сервиса и команды.",
      "date": "12.09.2022"
    },
    {
      "website": "https://www.многопрофиля.рф/",
      "img": "https://st5.stblizko.ru/images/useful_links/000/099/258_original.png?1660741260",
      "persona": "Савелий Дмитриевич Трифоненков, директор производственной компании «Всё для кровли», Череповец",
      "packageID": 4,
      "title": "Все дополнительные опции работают, это намного интереснее, чем базовый пакет",
      "review": "Первый год мы разместились на базовом тарифе, а потом начали использовать Мегатрафик, и SEO-оптимизация у BLIZKO очень хорошая, постоянно сайт видно в поиске. Не к чему придраться - все дополнительные опции работают, это намного интереснее, чем базовый пакет. Здорово всё получилось, получаем много лидов. По yml-ссылке мы смогли разместить абсолютно весь ассортимент нашей продукции с актуальными ценами и остатками. Менеджеры все дружелюбные, хорошие.",
      "response": "Благодарим за высокую оценку нашей работы и долгосрочное сотрудничество.",
      "date": "17.08.2022"
    },
    {
      "website": "https://flap.blizko.ru/",
      "img": "https://st5.stblizko.ru/images/useful_links/000/099/257_original.png?1660741079",
      "persona": "Алексей Валерьевич Ульянов, директор интернет-магазина товаров для дома FlapRu, Екатеринбург",
      "packageID": 1,
      "title": "Устраивает стоимость годового размещения и окупаемость",
      "review": "С BLIZKO работаем по системе переходов - покупатели находят наши товары в каталогах BLIZKO, а для оформления заказа переходят на наш основной сайт. Товары загружаются и обновляются автоматически. Устраивает стоимость годового размещения и окупаемость. Размещаемся на разных площадках и маркетплейсах, все каналы хороши, все работают.",
      "response": "Рады получить ваш развернутый аргументированный отзыв. Хороших продаж!",
      "date": "16.08.2022"
    },
    {
      "website": "https://www.deckingspb.ru/",
      "img": "https://st45.stblizko.ru/images/useful_links/000/099/206_original.png?1660287356",
      "persona": "Максим Грищенко, директор компании «АМК-Строй», Санкт-Петербург",
      "packageID": 1,
      "title": "Результатом я доволен",
      "review": "У BLIZKO удобный интерфейс, можно оперативно отслеживать заказы от заявки до исполнения, всегда быть на связи с покупателем. По наполняемости всё понятно и предсказуемо. Плюс работа контент-менеджеров, которые понимают что от них хотят. Большой охват аудитории. Результатом я доволен. Продажу самых ходовых позиций усиливаю рекламой в директе.",
      "response": "Спасибо за высокую оценку функционала площадки.",
      "date": "15.08.2022"
    },
    {
      "website": "https://www.газовик64.рф/",
      "img": "https://st45.stblizko.ru/images/useful_links/000/099/205_original.png?1660283547",
      "persona": "Николай Юрьевич Мракин, руководитель магазина «Газовик», Саратов",
      "packageID": 1,
      "title": "У сайта очень хорошая статистика, получаем много заявок",
      "review": "Работаем с BLIZKO с 2012 года. У сайта очень хорошая статистика, получаем много заявок. Это наша совместная заслуга с контент-менеджером - качественно оформленные карточки товара с фото, актуальной ценой и подробным описанием, они хорошо находятся в поиске. Плюс – наш исключительно широкий, востребованный ассортимент. Менеджер Александр предлагает различные возможности развития сайта - сейчас мы начали доработку дизайна и SEO-оптимизацию, надеемся получать еще больше заказов.",
      "response": "Благодарим за многолетнее сотрудничество и доверие.",
      "date": "12.08.2022"
    },
    {
      "website": "https://www.promalp-vl.ru/",
      "img": "https://st45.stblizko.ru/images/useful_links/000/099/203_original.png?1660279103",
      "persona": "Евгений Андреевич Страхов, директор Строительно-монтажной компании «ПромАльпВл», Владивосток",
      "packageID": 1,
      "title": "С BLIZKO есть полноценная обратная связь",
      "review": "Работаю с BLIZKO 4 года. Нравится, что не забывают, звонят, предлагают что-то сделать, спасибо нашему менеджеру Марии. Я не просто размещаюсь, многие функции берет на себя площадка - согласовывая со мной, вникая в детали. Загружают все картинки - удобно, что их можно передать даже через вотсап, поскольку часто занимаюсь ими в нерабочее время, на бегу. С BLIZKO есть полноценная обратная связь, а не просто позвонили, галочку поставили. Заказов у нас много из разных источников - поскольку мы проводим сложные многопрофильные работы по ремонту и отделке, на верхних этажах, с использованием альпинистского снаряжения, в нашем сложном климате.",
      "response": "Рады получить высокую оценку работы наших менеджеров. Успехов вашему бизнесу.",
      "date": "11.08.2022"
    },
    {
      "website": "https://www.avtostroylavka70.ru/",
      "img": "https://st45.stblizko.ru/images/useful_links/000/099/204_original.png?1660280150",
      "persona": "Елена Ивановна Аленина, директор компании «АвтоСтройЛавка», Томск",
      "packageID": 1,
      "title": "Площадка хорошо ищется в поисковиках Google и Яндекс",
      "review": "Площадка хорошо ищется в поисковиках Google и Яндекс, отличное подспорье к нашему основному сайту. У нас большой ассортимент товаров, какие то позиции лучше продаются на BLIZKO, другие - на нашем сайте или других площадках. После оптимизации сайта заказов стало больше - не зря вложили деньги в дополнительную платную услугу. Каждый месяц присылают статистику, сотрудники помогают, всё делают быстро, не затягивают. Удобно, что заказы мы получаем напрямую, вопросы с отгрузкой и доставкой решаем сами с покупателями.",
      "response": "Спасибо за отзыв, рады сотрудничать с вами.",
      "date": "10.08.2022"
    },
    {
      "website": "https://www.admiral-stroy.ru/",
      "img": "https://st33.stblizko.ru/images/useful_links/000/098/773_original.png?1657192176",
      "persona": "Алексей Сергеевич Холохоренко, директор компании «ИнфоСтрой», Владивосток",
      "packageID": 4,
      "title": "Рад с вами сотрудничать",
      "review": "Замечательные и грамотные сотрудники. Все доходчиво объясняют, все просьбы выполняют быстро. Одни положительные эмоции. Рад с вами сотрудничать.",
      "response": "Благодарим за высокую оценку работы нашей команды.",
      "date": "21.07.2022"
    },
    {
      "website": "https://www.sibirkerama.ru/",
      "img": "https://st33.stblizko.ru/images/useful_links/000/098/732_original.png?1657170963",
      "persona": "Мария Владимировна Фукс, руководитель отдела рекламы, ООО СИБИРЬ-КЕРАМА, Новосибирск",
      "packageID": 4,
      "title": "Получаем заказы из 2 источников - свой сайт и BLIZKO",
      "review": "BLIZKO для нас - дополнительная площадка в интернете, размещенные здесь товары по поисковым запросам на первых страницах. Получаем заказы из 2 источников - свой сайт и BLIZKO. Менеджеры отличные, оперативно всегда помогают с обновлением ассортимента. Когда нужно продвинуть новый ассортимент, предлагают как лучше поступить, например, запустить акцию. По акциям на BLIZKO получаем много заявок.",
      "response": "Благодарим за развернутый отзыв! Успехов в бизнесе.",
      "date": "19.07.2022"
    },
    {
      "website": "https://www.ивлес.рф/",
      "img": "https://st33.stblizko.ru/images/useful_links/000/098/733_original.png?1657171099",
      "persona": "Олег Аладов, директор компании «ИвановоЛес», Иваново",
      "packageID": 1,
      "title": "Поток клиентов стабильно постоянный, сотрудничеством довольны.",
      "review": "Наша компания ИвановоЛЕС размещает свои товары: пиломатериалы и погонажные изделия на торговой площадке BLIZKO более 10 лет. Сначала были на бесплатном размещении, для пробы, с увеличением ассортимента продукции потом перешли на платный пакет. Отслеживаем интерес клиентов к нашему сайту на BLIZKO через Яндекс Mетрику и по живым заказам через личный кабинет. Поток клиентов стабильно постоянный, сотрудничеством довольны, но есть, как всегда, куда расти.",
      "response": "Спасибо за многолетнее сотрудничество и развернутый отзыв.",
      "date": "15.07.2022"
    },
    {
      "website": "https://www.орикс23.рф/",
      "img": "https://st33.stblizko.ru/images/useful_links/000/098/734_original.png?1657171286",
      "persona": "Игорь Викторович Андриевский, директор компании Орикс, Краснодар",
      "packageID": 1,
      "title": "Товары выгружаем из 1С для обновления, это очень удобно.",
      "review": "Нормально клиенты идут от BLIZKO, получаем приличное количество заказов, больше чем от другой подобной площадки. Когда возникают вопросы, менеджеры помогают. Товары выгружаем из 1С для обновления, это очень удобно.",
      "response": "Приятно, что вы пользуетесь продвинутыми техническими возможностями.",
      "date": "12.07.2022"
    },
    {
      "website": "https://www.granitmaster2004.ru/",
      "img": "https://st33.stblizko.ru/images/useful_links/000/098/735_original.png?1657171456",
      "persona": "Юлия Петровна Касьянова, директор компании «Гранит Мастер», Екатеринбург",
      "packageID": 5,
      "title": "Мы даже отказались от своего сайта, мне достаточно площадки.",
      "review": "Хотела бы отметить работу контент-редактора Татьяны Бочкаревой. Она всё делает оперативно, профессионально, очень корректная, выдержанная. Сайт она заполняла первоначально с моих слов, и абсолютно правильно меня поняла, формулировки хорошие. Единственное, иногда не хватает знания материала, но я понимаю, что у нее огромное разнообразие сайтов, из разных сфер. На BLIZKO мне нравятся акции - повышение статуса пакета, или месяц бесплатно, или еще какие-то преференции при быстрой оплате. Мы даже отказались от своего сайта, мне достаточно площадки. Сейчас половина заказов - это сарафанное радио, другая половина - BLIZKO. По статистике смотрю - все устраивает. И по ценовой политике всё устраивает, хотелось бы, чтобы цены сохранялись.",
      "response": "Рады вашим успехам и высокой оценке сайта на BLIZKO, постараемся всегда вам предлагать самые выгодные условия размещения.",
      "date": "07.07.2022"
    },
    {
      "website": "https://www.nardveri-kazan.ru/",
      "img": "https://st33.stblizko.ru/images/useful_links/000/098/736_original.png?1657171785",
      "persona": "Ильнур Рустемович Хузасаитов, директор гипермаркета дверей «Народные двери», Казань",
      "packageID": 4,
      "title": "BLIZKO нравится ценой, эффективностью рекламы.",
      "review": "BLIZKO нравится ценой, эффективностью рекламы, работой менеджеров. Всегда можно дозвониться, на любой вопрос быстрые ответы. Контент-менеджер смотрит за сайтом, это удобно. Своевременно звонит, если какую-то позицию нужно доработать, говорит: скиньте мне правки, если акция закончилась - давайте продлим. В интернете размещаемся только на BLIZKO. У нас специфика товара такая, что находят по интернету, получают первичную консультацию, а потом приезжают посмотреть, потрогать, заказ оформляется в салоне.",
      "response": "Благодарим за доверие к нашей площадки, желаем успешных продаж.",
      "date": "04.07.2022"
    }
  ]
}
