{
	"review-template" : [
		{
			"website" : "",
			"img" : "",
			"persona" : "",
			"package" : "",
			"title" : "",
			"review" : "",
			"response" : "",
			"date" : ""
		}
	],
	"reviews" : [
		{
			"website" : "https://www.oboi-komplekt.ru/",
			"img" : "https://st17.stblizko.ru/images/useful_links/000/100/877_original.png?1675420664",
			"persona" : "Марина Игоревна Елисеева, директор компании КОМПЛЕКТ, Санкт-Петербург",
			"package" : "Платиновый",
			"title" : "BLIZKO развивается, я нахожусь на первых страницах везде",
			"review" : "Мне нравится, что менеджеры всегда помогут, если нужно новый товар добавить, акцию запустить. Всё контролируется - закончилась акция или не закончилась, что и как лучше сделать. BLIZKO развивается, я нахожусь на первых страницах везде, клиенты заказывают. Подключали Суперприоритетный товар - очень эффективно. И стоимость адекватная по нынешним временам. Если собственный интернет магазин делать - это очень дорого. А здесь и стоимость, и отношение. ",
			"response" : "Благодарим за высокую оценку. Мы действительно следим за эффективностью размещения компаний и актуальностью информации. Приятно что вы оценили Суперприоритный товар - конечно, быть первым в выдаче очень здорово!",
			"date" : "30.01.2023"
		},
		{
			"website" : "https://www.portret-na-veka.ru/",
			"img" : "https://st40.stblizko.ru/images/useful_links/000/100/819_original.png?1674811326",
			"persona" : "Алик Германович Арзаев, директор художественной мастерской «Портрет на века», Красноярск",
			"package" : "Серебряный Оптимум",
			"title" : "В BLIZKO просто помогают",
			"review" : "Менеджеры держат руку на пульсе - не забывают интересоваться работой нашего сайта, всем ли мы довольны, а не просто так - взяли деньги и пропали, или запустили рекламу и пропали. Это очень приятно. Всегда можно внести правки на сайт, все замечания учитываются, никогда не игнорируют вопросы. Пробовал размещаться на других площадках - было много сложностей и оправданий. А в BLIZKO просто помогают. Впечатления только положительные.",
			"response" : "Спасибо! Согласны с вами, что человеческие отношения очень важны, особенно если они сопровождаются хорошим результатом в продажах",
			"date" : "27.01.2023"
		}
	]
}